export const faqData = {
    statements: [
        {
            title: "پہلا قانون:",
            text: "جیسے کتب کا قانون کتب سے۔",
        },
        {
            title: "دوسرا قانون:",
            text: "جیسے قال کا قال سے۔",
        },
    ],

    questions: [
        {
            id: "q1",
            question: "ادغم میں زیر کب دیا ہے؟",
            answer: "کوئی زیر نہیں ہے۔",
        },
        {
            id: "q2",
            question: "کیسے پڑھیں گے؟",
            answer: "ایک الف کے برابر کھینچ کر پڑھیں گے۔",
        },
        {
            id: "q3",
            question: "کیوں؟",
            answer: "کھڑا زبر برابر الف مدہ کے۔",
        },
    ],

    note: "کھڑا زبر ہر حرف پر آتا ہے، لیکن ان میں کھڑی کی زیر اور کھڑی پیش فقط تین حروف پر آتے ہیں (ی، و، ا)",
};